{"why_use_cookies":{"title":"WHY DO WE USE COOKIES?","content":"To ensure that the website works properly and that you have an optimal user experience.\n\t\tTo understand the number of visitors to our site and the pages they view.\n\t\tTo make it possible to integrate social media on the website.\n\t\tTo generate ads tailored to your needs. \n\t\td"},"what_is_cookies":{"title":"WHAT IS A COOKIE? d","content":"A cookie is a simple small file that is sent along with pages from this website and stored by the browser on your computer's \n\t\thard drive. The information stored therein can be sent back to our servers on a subsequent visit. A cookie is a file \n\t\tcontaining an ID (a string of letters and numbers) that is sent by a web server to a web browser and stored by the browser. \n\t\tThe identifier is then sent back to the server each time the browser requests a page from the server. Cookies are small \n\t\tpieces of data stored in a visitor's browser. They are usually used to track what settings users have selected and what \n\t\tactions they have taken on a site. rooom\n\t\t\n\t\tCookies cannot be used to identify individuals, a cookie can only identify a machine. Cookies generally do not contain any \n\t\tinformation that personally identifies a user, but personal information that we store about you may be linked to the \n\t\tinformation stored in and obtained through cookies.\n\t\t"},"use_of_permanent_cookies":{"title":"Use of permanent cookies","content":"With the help of a permanent cookie we can recognize you when you visit our website again. The website can therefore be \n\t\tspecially set to your preferences. Even if you have given permission for the placement of cookies, we can remember this by\n\t\t means of a cookie. As a result, you do not have to repeat your preferences every time, which saves you time and allows \n\t\tyou to use our website more pleasantly. Persistent cookies are stored by a web browser and remain valid until the set \n\t\texpiry date, unless deleted by the user before the expiry date via your browser settings.\n\t\t"},"use_of_session_cookies":{"title":"Use of session cookies","content":"A session cookie expires at the end of the user session when the web browser is closed. They usually store information in\n\t\tthe form of a session identifier that does not personally identify the user. With the help of a session cookie we can see \n\t   which parts of the website you have viewed during this visit. This allows us to adapt our service as much as possible to the\n\t\tsurfing behavior of our visitors. These cookies are automatically deleted when you close your web browser.\n\t\t"},"google_analytics":{"title":"Google Analytics","content":"Through our website, a cookie is placed from the company Google, as part of the 'Analytics' service. We use this service to \n\t\tkeep track of and to get reports on how visitors use the website. Google may provide this information to third parties if \n\t\tGoogle is legally obliged to do so, or insofar as third parties process the information on behalf of Google. We have no \n\t\tinfluence on this. We have not allowed Google to use the obtained analytics information for other Google services.\n\t\t\n\t\tThe information that Google collects is anonymized as much as possible. Your IP address is emphatically not given. The \n\t\tinformation is transferred to and stored by Google on servers in the United States. Google claims to adhere to the Safe \n\t\tHarbor principles and is affiliated with the Safe Harbor program of the US Department of Commerce. This means that \n\t\tthere is an appropriate level of protection for the processing of any personal data.\n\t\t"},"right_to_access":{"title":"Right to access and correct or delete your data","content":"You have the right to request access to and correction or deletion of your data. In order to prevent misuse, we may ask you \n\t\tto identify yourself adequately. When it comes to accessing personal data linked to a cookie, you must send a copy of the \n\t\tcookie in question. You can find these in the settings of your browser.\n\t\t\n\t\tYou can send your question using the contact details which can be found on our Privacy Statement.\n\t\t"},"the_cookies_we_use":{"title":"THE COOKIES WE USE","content":{"dftt":{"name":"DFTT_END_USER_PREV_BOOTSTRAPPED","lifespan":"Two years","purpose":"It tells dineli that we've already created a record for \n\t\t\t\t\t\tthis site visitor so it doesn't require any work and it \n\t\t\t\t\t\tsaves us some time loading. dineli classifies these \n\t\t\t\t\t\tcookies of the Functionality type.\n\t\t\t\t\t\t"},"xsrf_token":{"name":"XSRF_TOKEN","lifespan":"Session","purpose":"This cookie contains a unique ID that links to the\n\t\t\t\t\t\tuser's session information in your database. The browser delivers this cookie on future requests and the server knows who you are.\n\t\t\t\t\t\n\t\t\t\t\t\t"},"__gads":{"name":"__gads","lifespan":"< 2 years","purpose":"The purpose of this cookie is to measure interactions \n\t\t\t\twith the ads on that domain and to prevent the same \n\t\t\t\tads from being shown to you too often. These \n\t\t\t\tcookies cannot be read by Google when you are on a \n\t\t\t\tsite other than the one on which they are placed.\t\t\t\t\n\t\t\t\t"},"__hssc":{"name":"__hssc","lifespan":"1 year","purpose":"This cookie keeps track of the sessions. This is used \n\t\t\t\tto determine if we should increment the session \n\t\t\t\tnumber and timestamps in the __hstc cookie. It \n\t\t\t\tcontains the domain, viewCount (increments every \n\t\t\t\tpage in a session) and session start timestamp.\n\t\t\t\t\t\t\t\n\t\t\t\t"},"__hssrc":{"name":"__hssrc","lifespan":"Session","purpose":"When HubSpot changes the session cookie, this \n\t\t\t\tcookie is also set. We set it to 1 and use it to \n\t\t\t\tdetermine if the visitor has restarted their browser. \n\t\t\t\tIf this cookie does not exist when we manage \n\t\t\t\tcookies, we will assume it is a new session.\n\t\t\t\t\t\t\t\n\t\t\t\t"},"__hstc":{"name":"__hstc","lifespan":"2 years","purpose":"The main cookie for visitor tracking. It contains the \n\t\t\t\tdomain, utk (see below), initial timestamp (first visit), \n\t\t\t\tlast timestamp (last visit), current timestamp (this \n\t\t\t\tvisit), and session number (incremented for each \n\t\t\t\tsubsequent session).\n\t\t\t\t\n\t\t\t\t"},"__utma":{"name":"__utma","lifespan":"1 year 6 months","purpose":"This cookie keeps track of how many times a visitor \n\t\t\t\thas been to the site in relation to the cookie, when \n\t\t\t\ttheir first visit was and when their last visit took \n\t\t\t\tplace. Google Analytics uses the information from \n\t\t\t\tthis cookie to calculate things like Days and Visits to\n\t\t\t\t buy.\n\t\t\t\t"},"__ga":{"name":"__ga","lifespan":"2 years","purpose":"The customer ID is stored in the Google Analytics \n\t\t\t\tcookie. The GA cookie is set when a person first \n\t\t\t\tvisits your website. Google Analytics sends the client \n\t\t\t\tID along with each hit to associate hits with a user. \n\t\t\t\tThe GA cookie can only exist on the device and \n\t\t\t\tbrowser where it is set.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"__utmx":{"name":"__utmx","lifespan":"18 months","purpose":"These Google Analytics cookies are used to engage \n\t\t\t\tusers in Content Experiments.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"hubspotutk":{"name":"hubspotutk","lifespan":"10 years","purpose":"This cookie is used to keep track of a visitor's identity. \n\t\t\t\tThis cookie is passed to HubSpot when submitting \n\t\t\t\tforms and is used when deduplicating contacts.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_fbc":{"name":"_fbc","lifespan":"3 months","purpose":"This Facebook cookie is only set if the user has \n\t\t\t\tlanded on our page with a fbclid URL parameter. It \n\t\t\t\twill contain a click ID to be used to track Facebook \n\t\t\t\tPixel events back to the Facebook click.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_fbp":{"name":"_fbp","lifespan":"3 months","purpose":"Used by Facebook to deliver a range of advertising \n\t\t\t\tproducts, such as real-time bidding from third-party\n\t\t\t\t advertisers.   The main purpose of this cookie is: \n\t\t\t\tTargeting/Advertising\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_gcl_au":{"name":"_gcl_au","lifespan":"1 month","purpose":"Used by Google AdSense to experiment with \n\t\t\t\tadvertising efficiency on websites using their \n\t\t\t\tservices.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_gid":{"name":"_gid","lifespan":"1 day","purpose":"Registers a unique ID that is used to generate \n\t\t\t\tstatistical data about how the visitor uses the \n\t\t\t\twebsite.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_hjid":{"name":"_hjid","lifespan":"6 months","purpose":"Hotjar cookie: This cookie is set when the customer \n\t\t\t\tfirst lands on a page with the Hotjar script. It is used\n\t\t\t\t to maintain the Hotjar User ID unique to that site on\n\t\t\t\t the browser. This ensures that the behavior is \n\t\t\t\tattributed to the same user ID on subsequent visits to\n\t\t\t\t the same site.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"_hjptid":{"name":"_hjptid","lifespan":"Session","purpose":"Hotjar cookie: This cookie is set when the customer \n\t\t\t\tfirst lands on a page with the Hotjar script. It is used \n\t\t\t\tto maintain the Hotjar User ID unique to that site on\n\t\t\t\t the browser. This ensures that the behavior is \n\t\t\t\tattributed to the same user ID on subsequent visits \n\t\t\t\tto the same site.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"ajs_anonymous_id":{"name":"ajs_anonymous_id","lifespan":"1 year","purpose":"These cookies are generally used for Analytics and \n\t\t\t\thelp count the number of people visiting a particular \n\t\t\t\tsite by tracing whether you've been there before. \n\t\t\t\tThis cookie has a lifespan of 1 year.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"ajs_group_id":{"name":"ajs_group_id","lifespan":"1 year","purpose":"This Analytics cookie gives you a unique group ID.\n\t\t\t\t\n\t\t\t\t"},"ajs_user_id":{"name":"ajs_user_id","lifespan":"1 year","purpose":"This Analytics cookie gives you a unique user ID.\t\t\t\t\n\t\t\t\t"},"c_user":{"name":"c_user","lifespan":"3 months","purpose":"The c_user cookie contains the user ID of the \n\t\t\t\tcurrently logged in user. … If the 'keep me logged \n\t\t\t\tin' checkbox is set, the cookie will expire after 90\n\t\t\t\t days of inactivity. If the 'keep me logged in' \n\t\t\t\tcheckbox is not set, the cookie is a session cookie \n\t\t\t\tand will be deleted when the browser is closed.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"datr":{"name":"datr","lifespan":"1 year 6 months","purpose":"The purpose of this cookie is to identify the web \n\t\t\t\tbrowser used to connect to Facebook, regardless of \n\t\t\t\tthe logged in user. This cookie plays an important \n\t\t\t\trole in Facebook's security and integrity features.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"fr":{"name":"fr","lifespan":"3 months","purpose":"Used by Facebook to deliver a range of advertising \n\t\t\t\tproducts, such as real-time bidding from third-party \n\t\t\t\tadvertisers.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"intercom_session":{"name":"intercom session","lifespan":"6 days","purpose":"This cookie is used to show the user more relevant \n\t\t\t\tadvertisements. Purpose: Targeting/Adventures\t\t\t\t\t\t\t\t\n\t\t\t\t"},"laravel_cookie_consent":{"name":"laravel_cookie_consent","lifespan":"20 years","purpose":"This cookie is used to track the user's consent to \n\t\t\t\tcookies.\t\t\t\t\t\t\t\n\t\t\t\t"},"laravel_session":{"name":"laravel_session","lifespan":"Session","purpose":"These cookies are used to store file sessions in \n\t\t\t\tstorage/framework/sessions. These files are stored\n\t\t\t\t in secure, encrypted cookies.\t\t\t\t\t\t\t\t\n\t\t\t\t"},"mp_hj_mixpanel":{"name":"mp_hj_mixpanel","lifespan":"4 months","purpose":"This cookie is used to apply Analytics.\t\t\t\n\t\t\t\t"},"optimizelyBuckets":{"name":"optimizelyBuckets","lifespan":"8 years","purpose":"This cookie is used to apply Analytics.\t\t\t\n\t\t\t\t"}}},"anabling_disabling_cookie":{"title":"Enabling and disabling cookies and their removal","content":"You can set your internet browser in such a way that cookies are not accepted, that you receive a warning when a cookie \n\t\tis installed or that the cookies are subsequently removed from your hard drive. More information about enabling, disabling \n\t\tand deleting cookies can be found in the instructions and/or using the Help function of your browser.\n\t\t\n\t\tIn most browsers you can refuse cookies and also delete existing cookies. The methods for doing this vary from browser to \n\t\tbrowser and version to version. Keep in mind that certain graphic elements may not appear correctly, or that you will not \n\t\tbe able to use certain applications.\n\t\t\n\t\tYou can obtain current information about blocking and deleting cookies via these links:\n\t\t\n\t\t(a)  https://support.google.com/chrome/answer/95647?hl=en  (Chrome);\n\t\t\n\t\t(b)  https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences  (Firefox);\n\t\t\n\t\t(c)  http://www.opera.com/help/tutorials/security/cookies/  (Opera);\n\t\t\n\t\t(d)  https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies  (Internet \n\t\tExplorer);\n\t\t\n\t\t(e)  https://support.apple.com/kb/PH21411  (Safari); and\n\t\t\n\t\t(f)  https://privacy.microsoft.com/en-us/windows-10-microsoft-edge-and-privacy  (Edge).\n\t\t"}}