{"mainTitle":"These are the general guidelines that dineli uses. An information note and \n  \tgeneral terms and conditions are drawn up for each property that may \n  \tdeviate from these questions. In case of doubt, the documents of the \n  \tproperty always apply.\n  \t \n  \tIs your question not listed? Feel free to send an email to info@dineli.com , \n  \twe will be happy to help you. test it","thirdHeadingSubTitle":"For a complete and correct overview of the risks, we refer to our general terms and conditions and the \n  \t \tinformation note for investors. ","_first_heading":"PRACTICAL QUESTIONS","_practical_questions":{"column_1":{"_1_column_1":"##What if there are major costs or repairs?##\n  The repairs are monitored by the independent manager \n  of the property. The costs of the works are finally \n  deducted from the rental income.<br>BBBBBB<br>","_2_column_1":"##What if the property is not rented out?##\n  Then the manager will do everything possible to get the \n  property back rented out as soon as possible. An \n  independent broker will look for a tenant. As long as the \n  property is not rented out, as a token holder you will not \n  receive any income","_3_column_1":"##What information do I receive as an investor?##\n  dineli ensures that Token Holders are informed about, \n  among other things, the following:\n  \t \t \t \t \n  * Information from the Manager, such as changes in the \n  lease contracts, repairs…;\n  \t \t \t \t \n  * Relevant information about the Real Estate;\n  \t \t \t \t \n  * Possible changes to the Platform; and\n  \t \t \t \t \n  * Invitations to meetings, including the Extraordinary \n  General Meeting of Token Holders.","_4_column_1":"##How many dineli can I buy?##\n  There is no limit on the investment amount or quantity. \n  Go ahead!"},"column_2":{"_1_column_2":"##What if I want to sell my dineli?##\n  That's perfectly possible! You can sell your Dineli to \n  whoever you want. This can be to friends or family, or\n  to other investors in the property. Currently, sales are \n  only possible to Belgians. This will be expanded in the \n  future.","_2_column_2":"##When will it be decided to sell the property back?##A fixed end date is set for each property. Every 5 years \n  we organize a poll with all token holders. It can then be \n  decided with an 80% majority to sell the property early.","_3_column_2":"##What if there are minor costs or repairs?##These are carried out by an independent steward, who \n  negotiates the best possible prices. The costs of the \n  works are deducted from the rental income.","_4_column_2":"##Where can I track my investments? ##You can easily track your investments via the 'my \n  portfolio' button. On each building detail you will find \n  more information about the exploitation of that building."}},"_second_heading":"TAX Questions","_tax_questions":{"column_1":{"_1_column_1":"##Do I have to pay taxes on my Dineli income?##\n  \n  \t \t \tFrom a fiscal point of view, the income from your dineli \n  \t \t \tconsists of 2 components. A 'repayment component' \n  \t \t \tand an 'interest' component. On the interest component \n  \t \t \tyou pay withholding tax that contains dineli and \n  \t \t \ttransfers it for you. As a private individual, you do not \n  \t \t \thave to indicate this further. ","_2_column_1":"##When will the rental income be paid?##\n  \t \n  You can find the payout times in the information note of \n  each property, which you can consult on the property\n  detail page. In principle, 6-monthly rental income is\n  paid out."},"column_2":{"_3_column_2":"##How much rental income will I actually receive?## <div><br></div><div><br></div><div><span style=\"font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Every 6 months, the manager will communicate a report containing </span></div><div><span style=\"font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">an overview of the rental income and costs received. The difference is paid between the owners.</span><br></div>"}},"third_heading":"Risks around dineli","_risk_questions":{"column_1":{"_1_column_1":"##Risks related to the return and added value##\n  \n  If there is no rental income, you will not receive any \n  return as an investor. If the rental income is lower than \n  expected, you will receive a lower return as an investor.\n  If the property is eventually sold, it may be for a lower \n  amount than the original purchase value.","_2_column_1":"##Bankruptcy Risks##\n  \t \n  There is a risk that, as a result of the bankruptcy of the\n  Issuer, the Token Holders would not be able to recover \n  the amounts to which they are entitled.","_3_column_1":"##Risks related to the liquidity and value of the dineli.##\n  \t \n  dineli does not organize a market to trade dineli \n  between themselves. You can of course always sell \n  yourself to acquaintances or via forums. This limits \n  liquidity.\n  \t \t \t \n  Ultimately, the property is always sold back, so you get \n  your part of the sales value back. "},"column_2":{"_1_column_2":"##Risks associated with economic crises.##\n  \n  The risk of rent arrears or vacancy generally increases \n  during economic or health crises.","_2_column_2":"<span style=\"color:#03ffa4 !important\">Risks associated with the change in financial regulation \n  \t \t \tor supervisory position</span>\n  \t \t \t \n  It is possible that the issuance of dineli will be subject to \n  stricter or modified regulations in the future, or the \n  competent supervisory authority will revise its position \n  in this regard. In that case, dineli may incur costs to \n  comply, which may affect the Revenue.","_3_column_2":"##Real estate risks##\n  \t \n  Real estate obsolete with the years. It is therefore \n  possible that additional investments are necessary, \n  which, if necessary, will be recovered from the rental \n  income.\n  \t \t \t \n  Other risks may include, but are not limited to, soil \n  contamination, expropriation, asbestos, natural \n  disasters, war, terror, other calamities and uncovered \n  damage or costs by fire or other insurers.\n  \t \t \t \n  However, a thorough due diligence is carried out before \n  the purchase of the Property to avoid these matters."}},"_fourth_heading":"LEGAL Questions","_legal_questions":{"column_1":{"_1_column_1":"##Is there a difference between token holders?##\n  \n  The dineli Offered have the same rank ( pari passu ). ","_2_column_1":"##How is the sales result calculated?##\n  \t \n  In the liquidation of the dineli, the difference between on \n  the one hand:\n  \t \t \t \n  1. The proceeds of Transfer of the Real Estate;\n  2. Any rental income that has not yet been paid; and\n  3. The proceeds from the sale of the Issuer's other \n  assets;and otherwise:\n  \t \t \t \n  1. The reasonable costs associated with the Transfer of \n  the Property, including customary brokerage fees and \n  any other costs that might be incurred by the Issuer. \n  These costs are calculated at 3.0% on top of the \n  broker's salary who is appointed upon the Real Estate\n  Transfer;<div>\n  2. The reasonable costs, interests, fees and capital \n  repayments of the bank loans, if any, entered into for \n  the benefit of the Real Estate;</div><div>\n  3. All tax charges, insofar as they are due as a result of \n  the Transfer of the Real Estate or when setting up the \n  operation;</div><div>\n  4. The paid-up equity of the Issuer;</div><div>\n  5. The other debts and trade debts, with the exception of \n  the booked claim of the Token Holders;</div><div>\n  6. An amount that allows to pay the corporate income \n  tax and other possible taxes and levies owed by the\n  Issuer in connection with the Dineli ERC 20 Tokens \n  and the Real Estate; and\n  <br></div><div>7. Any other reasonable costs not yet charged;</div>","_3_column_1":"##Who supervises dineli?##\n  \t \n  \t \t \tdineli is not a regulated or licensed company. \n  \t \t \tNevertheless, the FSMA will supervise the Issuer in \n  \t \t \torder to guarantee a sufficient degree of investor \n  \t \t \tprotection. The investor is also advised that the Issuer \n  \t \t \twill not or cannot provide Investment Advice in \n  \t \t \tconnection with the issuance or purchase of the \n  \t \t \tOffered Dineli ERC 20 Tokens.","_4_column_1":"##What are dineli legally?##\n  \t \n  The Offered dineli (full term is Dineli ERC 20 Token) are \n  “tokenized” debt instruments that incorporate rights to \n  the income, proceeds and realization value of the real \n  estate determined at the time of issue. An Dineli ERC \n  20 Token is not a bond: the return is not fixed and can \n  only be paid out if there is sufficient (rental) income. \n  Nor is there any capital guarantee at maturity. The \n  Token Holders will be reimbursed on the transfer of the\n  Real Estate solely on the basis of their share of the sale \n  price.\n  \t \t \t \n  The Offered Dineli ERC 20 Tokens are created via DLT.\n  In particular, each transaction with an Offered Immo \n  Token forms a block on a Chromia blockchain, and the \n  Offered Dineli ERC 20 Tokens can be traded on this \n  blockchain.\n  \t \t \t \n  The Offered Dineli ERC 20 Tokens are subject to \n  respective rights and obligations which are set out in\n  the Issuance Conditions and which each Token Holder \n  must commit to before being able to subscribe to the \n  Offered Dineli ERC 20 Tokens. The rights and \n  obligations remain attached to the Offered Dineli ERC \n  20 Tokens, in whatever hands they pass.\n  \t \t \t \n  The Dineli ERC 20 Tokens Offered are indivisible.\n  \t \t \t \n  \t \t \t "},"column_2":{"_1_column_2":"##Is a prospectus being written for the issuance of dineli?##\n  \n  An information note is issued for each issue of dineli. \n  This document is not a prospectus and is not reviewed \n  or approved by the Financial Services and Markets \n  Authority.","_2_column_2":"##What costs are for the investor?##\n  \t \n  The costs relating to the Real Estate are charged or \n  passed on to the Token Holders, including, among other \n  things: the remuneration of the management controller, \n  the real estate tax and other basic charges, the costs \n  relating to the Platform, the insurances, the capital cost \n  of the Issuer , etc.)","_3_column_2":"##How is the operating result calculated?##\n  \t \n  The amount to be distributed annually in respect of the\n  Issuer's financial year, which consists of the difference \n  between, on the one hand:\n  \t \t \t \n  1. The entirety of the rental income of the Real Estate;\n  2. The proceeds from all temporary investments related \n     to the real estate operation;\n  3. The other receipts insofar as they relate to the\n  \tImmovable Property, such as default interest, all kinds \n  \tof indemnities, recognition of unspent provisions and \n  \trevenues of any nature whatsoever relating to the\n  \tImmovable Property;\n  \tand otherwise:\n  \t \t \t \n  1. The reasonable costs, fees, fees, costs of repairs and \n  \tall kinds of provisions at the expense of the Issuer with\n  \tregard to (i) the Real Estate, (ii) the activity of the \n  \tIssuer in its capacity as owner or issuer of the Dineli \n  \tERC 20 Tokens including the operation of the \n  \tPlatform, and/or (ii) activities of the Manager. These \n  \tcosts are calculated at 3% of the gross rental income;\n  2. The reasonable costs, interests and capital \n  \trepayments of the bank loans or other financing, if \n  \tnecessary, entered into for the benefit of the Real \n  \tEstate;\n  3. Any deduction to form a provision for future \n  \tmaintenance and repair costs. The amount is fixed by \n  \tthe Issuer and subject to approval by the Management \n  \tController;\n  4. Reasonable costs related to the real estate appraiser's\n  \tfee, accounting costs as well as all possible costs of \n  \texperts;\n  5. An amount that allows to pay the corporate income \n  \ttax and other possible taxes or levies owed by the \n  \tIssuer in connection with the Dineli ERC 20 Tokens or \n  \tthe Real Estate; and\n  6. Costs related to vacancy and neglect;"}},"ask_a_question":"ASK A QUESTION"}