{"mainTitle":"INFORMATION NOTE ABOUT THE OFFER OF “ Dineli ERC 20 Tokens” BY  dineli REAL ESTATE LLC","_1_paragraph":"This document has been prepared by  dineli Real Estate LLC.\n\n\tTHIS DOCUMENT IS NOT A PROSPECTUS AND HAS NOT BEEN REVIEWED NOR APPROVED BY THE FINANCIAL \n\tSERVICES AND MARKETS AUTHORITY.\n\t\n\tAugust 15, 2021\n\t\n\tWARNING: THE INVESTOR RISES TO LOSE ALL OR PART OF THEIR INVESTMENT AND/OR NOT TO REACH THE \n\tEXPECTED RETURN.\n\t\n\tTHE INVESTMENT INSTRUMENTS ARE NOT LISTED: THE INVESTOR RUNS THE RISK OF HAVING MAJOR PROBLEMS \n\tOF SELLING HIS POSITION TO A THIRD PARTY IF THEY WISH TO DO SO.","_2_paragraph":"##Part I. – Main risks inherent in the issuer and the investment instruments offered, and specific to the offer concerned\n\n\t*Risk factors associated with  dineli Real Estate A BV (hereinafter the “Issuer”)\n\t*Preliminary remark##","_3_paragraph":"The Issuer is a private limited company under Belgian law whose main objective is the securitization of real estate in order \n\tto allow investors to invest indirectly in real estate.\n\t\n\tThe Issuer achieves this objective by raising capital from the public in order to acquire real estate with a view to letting \n\tand transferring it. The capital is raised, among other things, through the issuance of “tokenized” debt instruments (the “  \n\tDineli ERC 20 Tokens ”).\n\t\n\tThrough these  Dineli ERC 20 Tokens, potential investors (the “ Token Holders ”) are offered an opportunity to invest in real \n\testate. Although various options have been offered in Belgium for several decades to invest indirectly in real estate, the  \n\tDineli ERC 20 Tokens offered in the context of this issue (the “ Offered  Dineli ERC 20 Tokens ”) are the first debt \n\tinstruments to be issued in the form of tokens created through Distributed Ledger Technology (hereinafter “ DLT ”). DLT is \n\ta type of technology that supports the capture of encrypted data in a distributed ledger .\n\t\n\tThe structure of this offer is as follows: Issuer property (the \" Property \") acquired / in the near future a property (the \"\n\t Property \") purchases]. One series of  Dineli ERC 20 Tokens will be issued for this Real Estate, namely the Offered  Dineli \n\tERC 20 Tokens. The  Dineli ERC 20 Tokens Offered therefore relate exclusively to the Real Estate. Any subsequent \n\tissuance of  Dineli ERC 20 Tokens by the Issuer will always relate to a different real estate and will be strictly separated \n\tfrom the present issue / the Offered  Dineli ERC 20 Tokens.","_4_paragraph":"##*Risks related to the Issuer's business\n\t*Risks associated with the concentration of the investment##","_5_paragraph":"The profits related to the Offered  Dineli ERC 20 Tokens depend solely on the annual rental income and/or realized capital \n\tgains arising from the sale of the Real Estate (jointly the “ Revenues ”), which entails a concentration risk. Any (temporary) \n\treduction or absence of rental income or a realized loss in value is also exclusively borne by the investors who have \n\tsubscribed to the Offered  Dineli ERC 20 Tokens. Consequently, the income and risks of different real estate are not \n\tpooled.\n\t\n\tThe concentration risk mentioned above means, among other things, that if the rental income is disappointing, this may \n\thave an adverse effect on the return of the  Dineli ERC 20 Tokens on offer. If the sale of the Real Estate is accompanied by \n\ta loss in value, for example as a result of a general decrease in real estate prices, each Token Holder can only claim a pro\n\t rata part of the sale proceeds.\n\t\n\tUnder no circumstances can the Issuer be held liable for disappointing Proceeds.","_6_paragraph":"##*Risks associated with a possible insolvency of the Issuer##\n\tThere is a risk that, as a result of the bankruptcy of the Issuer, the Token Holders would not be able to recover the \n\tamounts to which they are entitled. In principle, it cannot be excluded that the Issuer is unable to fulfill its obligations.","_7_paragraph":"##*Risks associated with real estate\n\t*Risks associated with the Real Estate##","_8_paragraph":"Due to its nature, the Property may functionally and/or physically age, which may cause it to lose its attractiveness. In that \n\tcase, additional investments may be necessary that may weigh on the Revenues.\n\t\n\tOther risks may include, but are not limited to, the (complete or incomplete) destruction of the Property, soil \n\tcontamination, expropriation, asbestos, natural disasters, war, terror, other calamities and uncovered damage or costs \n\tdue to fire. - or other insurers. However, a due diligence [was/is] performed prior to the purchase of the Property.","_9_paragraph":"##*Risks associated with construction activities in case of new construction##\n\tThe current offer relates to a property yet to be established. Incorporation may involve counterparty risks if contractors, \n\tsubcontractors, suppliers, architects or other actors involved fail to meet their obligations.]\n\t\n\t##*Risks associated with the cyclical nature of the real estate market##\n\tThe real estate market has a cyclical character, linked in particular to the general economic situation, interest rates and \n\tthe expectations of the main actors with regard to economic growth and inflation. An economic slowdown, recession or \n\tcrisis with a regional, national or international scope can have a negative impact on Revenue.","_10_paragraph":"*Risks associated with the offer\n\t*Risks related to the limited liquidity and the value of the  Dineli ERC 20 Tokens\n\tThe  Dineli ERC 20 Tokens Offered are not listed and will not be listed on a regulated market or on an MTF (Multilateral \n\tTrading Facility). The Issuer does not organize a secondary market. Moreover, the  Dineli ERC 20 Tokens Offered do not \n\toffer any protection against inflation or monetary erosion.","_11_paragraph":"*Risks associated with the change in financial regulation or supervisory position\n\tIt is possible that the issuance of the Offered  Dineli ERC 20 Tokens will be subject to stricter or amended regulations in \n\tthe future, or the competent supervisory authority will revise its position in this regard. In that case, the Issuer may incur \n\tcosts to comply, which may affect the Revenues.\n\t\n\t*Risks associated with the COVID-19 pandemic and economic crisis\n\tThe current COVID-19 pandemic and the measures taken by the government can have an unpredictable impact on the real \n\testate market and on Revenues. The risk of rent arrears or vacancy generally increases during economic or health crises.\n\t\n\t*Risks associated with using the website\n\tTechnical failures may occur when using the website where the Offered  Dineli ERC 20 Tokens are offered, such as, but \n\tnot limited to, login, purchase or registration problems, server overload, cyber attacks (e.g. hacking, phishing).","_12_paragraph":"##Part II. – Information about the issuer\n\tA.      Identity of the issuer##","_1_content":{"1°":{"name":"1°","lifespan":"Seat\t<div>Legal form <div>Company number\t\nCountry of origin\t\nweb address\t\n\t\t\t\t\t\t</div></div>","purpose":"Engelhoekstraat 22B, 9800 Sint-Martens-Leerne\nBV\n769577115\nBelgium\nwww. dineli.be&nbsp;(the “&nbsp;Platform&nbsp;”)\t\t\t\t\t\t\n\t\t\t\t\t\t"},"2°":{"name":"2°","lifespan":"Description of the \nissuer's activities\t\n\t\t\t\t\t\t","purpose":"The Issuer's sole activity is to offer  Dineli ERC 20 Tokens to potential \ninvestors in order to allow them to invest indirectly in real estate.\t\t\t\t\t\t\n\t\t\t\t\t\t"},"3°":{"name":"2°","lifespan":"To the extent that such \ninformation is known to the \nissuer or the applicant for \nadmission to trading, identity \nof persons holding more than \n5% of the capital of the issuer, \nand size (expressed as a \npercentage of capital) of the \nshareholdings they hold\t\n\t\t\t\t\t\nIn connection with the \ntransactions between the \nissuer and the persons referred \nto under 3° and/or related \nparties other than shareholders:\t\n\n\t\t\t\t","purpose":"As of 01/08/2021, the following persons own more than 5% of the \nIssuer's shares:\n(i) E. Warmoes owns 100% of the capital\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t"},"4°":{"name":"4°","lifespan":"– the nature and size of all \ntransactions that, individually \nor together, are material to \nthe issuer.&nbsp;If the transactions \nhave not been concluded in \naccordance with market \nconditions, it is explained \nwhy.&nbsp;For outstanding loans, \nincluding guarantees of any \nkind, the outstanding amount \nis stated;\t\n\t\t\t\t\n– the amount or percentage \nthat the transactions concerned \nrepresent in the issuer's turnover.\t\n\t\t\t\t","purpose":"dineli Real Estate A was founded on 14/06/2021.&nbsp;Therefore, no significant <div>transactions have yet been carried out.\n\t\t\t\t</div>"},"5°":{"name":"5°","lifespan":"The identity of the members \nof the legal management \nbody of the issuer (indication \nof the permanent \nrepresentatives in the case \nof directors or leaders who \nare legal persons), the \nmembers of the management \ncommittee and the members \nof the bodies charged with \nthe day-to-day management\t\t\t\t\t\n\t\t\t\t","purpose":"Board of Directors\nThe Issuer is managed by one director, namely: E. Warmoes.\nExecutive Committee\nThe body charged with the day-to-day management consists of: \nE. Warmoes.\n\t\t\t\t"},"6°":{"name":"6°","lifespan":"With regard to the last full \nfinancial year, total amount\nof the remuneration of the \npersons referred to under 5°, \nand total amount of the \namounts reserved or imputed\nby the issuer or its \nsubsidiaries for the payment\nof pensions or similar \nbenefits, or an appropriate \nnegative statement\t\n\t\t\t\t","purpose":"[The Issuer was incorporated on 14/06/2021.&nbsp;No compensation \nwas therefore paid, provided for or booked for the persons \nreferred to under 5°.]\n\t\t\t\t\t"},"7°":{"name":"7°","lifespan":"For the persons referred to \nunder 5°, mention of any\nconviction as referred to \nin Article 20 of the Law of \n25 April 2014 on the legal \nstatus and supervision of \ncredit institutions and \nstockbroking firms, or an \nappropriate negative \nstatement\t\t\n\t\t\t\t","purpose":"In the past five years [has not been a member of the board of \ndirectors or of the executive board: (i) convicted of fraudulent \noffenses;&nbsp;(ii) involved in a bankruptcy, suspension of payments \nor liquidation;&nbsp;(iii) sanctioned or officially and publicly accused \nby legal or regulatory authorities (including recognized \nprofessional bodies).\nNone of the members of the governing body or of the executive \nboard has been declared incapacitated by a judicial authority to \nact as a member of the issuer's management, management or \nsupervisory bodies in the past five years.&nbsp;The issuer is not \ninvolved in lawsuits and/or arbitrations.\n\t\t\t\t\t"}},"_second_para_heading":"##B.      Financial information about the issuer##","_2_content":{"1°":{"name":"1°","lifespan":"Insofar as the issuer was \nalready active at that time,\nits annual accounts for the \nlast two financial years, \naudited, where appropriate, i\nn accordance with Article \n13, §§ 1 or 2, 1°, of the Law \nof 11 July 2018\t","purpose":"The Issuer was incorporated on 14/06/2021 and therefore has \nno available financial statements yet."},"2°":{"name":"2°","lifespan":"Statement by the issuer that \nit believes the working \ncapital is sufficient to meet \nits needs for the next twelve \nmonths or, if not, how it\nintends to provide the \nadditional working capital \nneeded\t\n\t\t\t\t\t","purpose":"The working capital of  dineli Real Estate A is sufficient to meet \nits current obligations and this at least for a period of 12 months \nfollowing the date of publication of this note.\n\t\t\t\t\t"},"3°":{"name":"3°","lifespan":"Statement of equity and\nindebtedness (specifying \ndebts with and without \nguarantees and of secured \nand unsecured debts) no \nlater than 90 days prior to \nthe date of the document.&nbsp;\nIndebtedness also includes \nindirect and contingent \nliabilities\t\t\t\t   \n\t\t\t","purpose":"Condition on 14/06/2021\n(i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Equity&nbsp;: EUR 12,500\n(ii)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Debts with guarantee&nbsp;at: EUR 0;&nbsp;and\n(iii)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Debts without guarantee&nbsp;on: EUR 0.\n\t\t\t"},"4°":{"name":"4°","lifespan":"Description of any significant \nchange in the financial or \ntrading position that occurred \nafter the end of the last \nfinancial year to which the \nannual accounts referred to \nunder 1° above relate, or an \nappropriate negative \nstatement\t\t\t\t\n\t\t\t","purpose":"The Issuer was incorporated on 14/06/2021 and therefore does \nnot have a final financial year.&nbsp;In any event, there have been no \nsignificant changes in the financial or trading position since \nincorporation."}},"_third_para_heading":"##C.      Description of the Underlying Asset\t\t\t\n\tPart III. – Information on the offering of investment instruments\t\t\t\n\tA.      Description of the offer\t\t\t\n\t##","_3_content":{"1°":{"name":"1°","lifespan":" Offer Terms\n\t\t\t\n\t\t\t\nMinimum amount for which \nthe offer is made\n\nMinimum and/or maximum \nsubscription amount per \ninvestor\n\n\t\t\t","purpose":"Any natural or legal person established in Belgium can subscribe \nto the Offered  Dineli ERC 20 Tokens in accordance with the \nprocedure laid down in the issuance conditions regarding the \nOffered  Dineli ERC 20 Tokens (the “&nbsp;Issue Conditions&nbsp;”).\t\n\t\t\t\t\nHowever, if less than 30% of the Offered  Dineli ERC 20 Tokens \nis subscribed, the Issuer reserves the right to cancel the offer \nand to refund the capital raised.\t\n\nMinimum subscription amount per investor: EUR 50, being 1 \nOffered Immo Token.\t\n\t\t\t"},"3°":{"name":"3°","lifespan":"Total price of the investment \ninstruments offered\n\t\t\t","purpose":"EUR 50 x # Offered  Dineli ERC 20 Tokens = EUR Total Price<div><br></div>"},"4°":{"name":"4°","lifespan":"Timetable of the offer: start \nand closing date of the offer, \nissue date of the investment \ninstruments\n\t\t\t\n\t\t\t","purpose":"The subscription period runs from the issue of the information \nnote to the closing date.&nbsp;The offer will be closed early if the \nmaximum amount is reached before this date.\t\n\t\t\t\nIf the minimum amount has not been reached on the closing \ndate, the offer period can be extended by a maximum of [six \n(6)] months.&nbsp;Thereafter, the offer will be definitively closed \nbased on the amount raised (which must, however, be at least \nequal to the minimum amount set).\t\n\t\t\t"},"5°":{"name":"5°","lifespan":"Costs borne by the investor\n\t\t\t","purpose":"The costs relating to the Real Estate are charged or passed on \nto the Token Holders, including, among other things: the \nremuneration of the management controller, the real estate \ntax and other basic charges, the costs relating to the Platform,\nthe insurances, the capital cost of the Issuer , etc.)\t\n\t\t\t\n\t\t\t\t\nThe total annual costs are estimated per Offered Immo Token\nat the time of the information note.\t\t\t\t\n\t\t\t"}},"_fourth_para_heading":"##B.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Reasons for the offer##","_4_content":{"1°":{"name":"1°","lifespan":"Description of the intended \nuse of the collected amounts\t\t\t\n\t\t\t","purpose":"The current offer aims to finance the purchase of the Real Estate.&nbsp;\nThe Property will be (i) leased for the purpose of generating a \nreturn to the Token Holders in the form of rental income, after \nsettlement of the above costs, and (ii) sold in accordance with \nthe terms of the Issue Conditions, after which the Token \nHolders will also be entitled to a proportional share of any \nrealized capital gain.\t\n\t\t\t"},"2°":{"name":"2°","lifespan":"Details of the financing of \nthe project that the offer \naims to realize\n\t\t\t","purpose":"The current offer aims to finance the purchase of the Real \nEstate.&nbsp;The Property will be (i) leased for the purpose of \ngenerating a return to the Token Holders in the form of \nrental income, after settlement of the above costs, and (ii) \nsold in accordance with the terms of the Issue Conditions, \nafter which the Token Holders will also be entitled to a \nproportional share of any realized capital gain.\t\n\t\t\t"}},"_fifth_para_heading":"<div><span style=\"color: rgb(3, 255, 164); font-family: var(--bs-body-font-family); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Part IV.&nbsp;– Information about the investment instruments offered\t\t\t</span><br></div>##\tA.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Characteristics of the investment instruments offered##<br><div>##<br>##</div>","_5_content":{"1°":{"name":"1°","lifespan":"Nature and category of the \ninvestment instruments","purpose":"The Offered  Dineli ERC 20 Tokens are “tokenized” debt \ninstruments that incorporate rights to the income, proceeds \nand realization value of the real estate determined at the \ntime of issue.&nbsp;An Immo Debt Token is not a bond: the return \nis not fixed and can only be paid out if there is sufficient \n(rental) income.&nbsp;Nor is there any capital guarantee at \nmaturity.&nbsp;The Token Holders will be reimbursed on the \ntransfer of the Real Estate solely on the basis of their share\nof the sale price.\n\n\nThe Offered  Dineli ERC 20 Tokens are created via DLT.&nbsp;In \nparticular, each transaction with an Offered Immo Token forms \na block on a Chromia blockchain, and the Offered  Dineli ERC \n20 Tokens can be traded on this blockchain.\t\n\nThe Offered  Dineli ERC 20 Tokens are subject to respective \nrights and obligations which are set out in the Issuance \nConditions and which each Token Holder must commit to \nbefore being able to subscribe to the Offered  Dineli ERC 20 \nTokens.&nbsp;The rights and obligations remain attached to the \nOffered  Dineli ERC 20 Tokens, in whatever hands they pass.\t\n\nThe  Dineli ERC 20 Tokens Offered are indivisible.\t\n\t\t\t "},"2°":{"name":"2°","lifespan":"Coin, denomination and \nface value","purpose":"The  Dineli ERC 20 Tokens Offered are denominated in Euro, \nbear the denomination “ Dineli ERC 20 Tokens” and each have\na nominal value of EUR 50.\t\n\t\t\t"},"3°":{"name":"3°","lifespan":"Description of the intended \nuse of the collected amounts\t\t\t\n\t\t\t","purpose":"The Offered  Dineli ERC 20 Tokens have a fixed term of thirty \n(30) years.&nbsp;They are partly repaid during the term in function\nof the depreciation of the Real Estate, and partly on the sale \nof the Real Estate with regard to the part of the Real Estate \nthat has not yet been depreciated.&nbsp;However, the refunded \namount in the event of a sale depends on the realized sale \nprice.\t\n\t\t\t\nBe handovers are of the Property set at five (5), ten (10) and \nfifteen (15) years from the date of issue, in accordance with \nthe decision of the Extraordinary General Meeting of Token \nHolders (see&nbsp;infra&nbsp;Part V).&nbsp;Therefore, the Token Holders\ncannot decide at any time to proceed with the sale of the \nProperty.\t\n\nHowever, the Extraordinary General Meeting may, when an \nexceptional opportunity arises, decide to transfer the Real \nEstate outside these transfer moments (see&nbsp;infra&nbsp;part V).\t\n\t\t\t\n\t\t\t"},"4°":{"name":"4°","lifespan":"Rank of the investment \ninstruments in the capital \nstructure of the issuer in \nthe event of insolvency\n\t\t\t\t\t\t\t\t\t\n\t\t\t","purpose":"The  Dineli ERC 20 Tokens Offered have the same ranking \n(&nbsp;pari passu&nbsp;).&nbsp;The Offered  Dineli ERC 20 Tokens do not grant \nthe Token Holders any priority or security.\t\n\nThe rights of the Token Holders are subordinate to the rights \nof secured creditors.\t\n\nThe Token Holders have priority over the shareholders.\t\n\n\t\t\t"},"5°":{"name":"5°","lifespan":"Restrictions on the free \ntransfer of investment \ninstruments\t\t\t\t\t\t\n\t\t\t","purpose":"The  Dineli ERC 20 Tokens Offered are freely transferable.&nbsp;\nHowever, a Token Holder who wishes to transfer his tokens\nis obliged to find a buyer himself.&nbsp;The Issuer will not and \ncan under no circumstances be deemed to bring two or \nmore investors into contact with each other as a result of\nwhich a transaction can be effected between these Token \nHolders.\t\t\t\t\n\t\t\t"},"6°":{"name":"6°","lifespan":"Annual Interest Rate\t\t\t\n\t\t\t","purpose":"The Issuer provides an estimate of the gross rental yield and \ncapital gain per year at the time of the transfer of the Property.\t\n\t\t\t\n– Value of the Property invested in under this offer\t\n\n– Expected annual rental income\t\n\n– Expected costs on an annual basis\t\n\n\t\t\t"},"7°":{"name":"7°","lifespan":"Date on which the interest \nrate is paid\t\t\t\t\t\n\t\t\t","purpose":"The variable rental income on the Property is paid annually on \nthe first day of the month of June.&nbsp;If this day does not fall on a \nworking day, the payment will be made on the next working day.\t\n\nThe Issuer nevertheless has the option of distributing the variable \nrental income semi-annually, in which case it will be regarded as \nan advance on the annual rental income to be distributed.&nbsp;This \nadvance will be settled when the annual variable rental income\nis paid on the above date.\t\t\t\t\n\t\t\t"}},"_13_paragraph":"##Part V. – Any other material information addressed orally or in writing to one or more investors\n\n\t1. Meetings of Token Holders\n\t1° Common provisions##\n\t\n\tThe meetings of Token Holders are chaired by the chairman of the board of directors of the Issuer or his deputy mandated \n\tby the board of directors. The chairman and a secretary designated by the latter form the bureau. Each Token Holder can \n\tbe represented at the meeting by a proxy holder, whether or not a Token Holder. The board of directors of the Issuer may \n\tdetermine the form of the proxies.","_14_paragraph":"2° Information meetings\n\n\tAn information meeting is held annually, ex officio and without notice, on the first Friday of February. If this day falls on a \n\tpublic holiday, the meeting will take place on the next working day. The meeting will be held digitally [via the Platform].\n\t\n\tOn this occasion, the board of directors will explain the accounts relating to the buildings and inform the meeting about \n\tall important elements related to the Real Estate and the  Dineli ERC 20 Tokens Offered.","_15_paragraph":"3° Extraordinary General Meetings\n\n\tIn addition, the Issuer may, if it deems it necessary and at the sole initiative of the board of directors, convene an \n\textraordinary general meeting of Token Holders, which may make decisions that are binding on all Token Holders. The \n\tIssuer invites the Token Holders via a notice on the Platform. The meeting will be held digitally [via the Platform].\n\t\n\tThe following decisions require the prior consent of the general meeting of Token Holder and in any case an extraordinary \n\tgeneral meeting of Token Holders will be convened by the board of directors of the Issuer:\n\t*\n\tThe transfer of the Real Estate on one of the transfer moments, namely after five (5), ten (10) or fifteen (15) years from the \n\tissue date. Six (6) months before any or upcoming transfer time, the Token Holder will be notified of the Transfer Time and \n\twill be able to consent to the Transfer of the Property.\n\t*In case of unfavorable market conditions, including a fall in real estate prices, the transfer moment may be postponed by \n\tthe Extraordinary General Meetings of Token Holders;\n\t\n\t*Exceptional opportunities to sell the Property outside the fixed transfer times, including the sale to a company belonging \n\tto the Issuer's group;\n\t*The possible extension or conversion of the Real Estate for an amount that is higher than 10% of its current sales value. \n\tBefore such decision is made, the meeting of Token Holders must decide on its financing method. If the financing is done \n\tthrough a new issue of  Dineli ERC 20 Tokens, a preferential right is granted to the Token Holders. They may exercise this \n\tpreferential subscription right during a period of fifteen (15) days from the date of opening of the subscription;\n\t*The appointment of a new management controller;\n\t*Reconstruction if the Real Estate is completely or partially destroyed;\n\t*The amendment of the issuance conditions of the  Dineli ERC 20 Tokens.\n\t*The extraordinary general meeting can only validly deliberate if the attendees represent at least half of the existing \n\tOffered  Dineli ERC 20 Tokens. If this condition is not met, a new meeting is required. The second meeting must take \n\tplace within the month following the first meeting and can deliberate regardless of the number of  Dineli ERC 20 Tokens \n\ton offer present or represented.\n\t\n\tEach Immo Debt Token Offered is entitled to one vote. If the ownership of an Offered Immo Debt Token is divided \n\tbetween different persons, [the board of directors/the director] has the right to suspend the voting rights attached thereto \n\tuntil a single person has been designated as Token Holder in respect of the Issuer.\n\t\n\tAny decision to amend the Issue Conditions is taken by a [four-fifths] majority of the votes cast. All other decisions may be\n\t taken by a [two-thirds/simple] majority of the votes cast. In all cases, abstentions are not included in either the numerator\n\t or the denominator.","_16_paragraph":"##1. management controller##\n\t The Issuer will appoint a management controller to look after the interests of the Token Holders.\n\t \n\t The management controller has the following duties:\n\t \n\t * Approve the calculation of the operating result and the liquidation balance and make the necessary comments and \n\t proposals in this regard. To this end, the Board of Directors of the Issuer will submit the calculation to the management \n\t controller within the month following the closing of the financial year or the transfer of the Real Estate. The management \n\t controller will draw up a report on the aforementioned calculation, within one month of its receipt, in which he expresses \n\t his opinion on the merits of the transactions and his opinion on the correctness of the accounts;\n\t * Assess the Issuer's transactions and express its opinion on their merits, in particular with a view to informing Token \n\t Holders.\n\t In particular, the assessment should cover:\n\t \n\t * The useful use of the funds and the destination of temporary investments;\n\t * Compliance for the various parties with the agreements regarding the acquisition, management and rental of the Real \n\t Estate;\n\t * The justification for any renovation, repair or extension work;\n\t * The conditions for any transfer;\n\t * The convening of the extraordinary general meeting of Token Holders.\n\t * To provide advice to the board of directors of the Issuer if the conversion concerns 30% or less of the existing surface \n\t area of ​​the Property;\n\t * Attending the extraordinary general meetings of the Token Holders with an advisory vote.\n\t In the performance of its duties, the management controller has the right to access all documents of the Issuer relating to \n\t the distribution of the amounts due to the Token Holders. He may seek the advice of experts in special cases requiring \n\t specific technical knowledge, if this does not entail unreasonable costs for the Issuer.","_17_paragraph":"1. Tax treatment of the Offered  Dineli ERC 20 Tokens\n\t From a tax point of view, part of the payments made by the Issuer to the Token Holders constitute a redemption of the \n\t amount subscribed. That part is not taxable in Belgium. The balance of the payments made by the Issuer to the Token \n\t Holders represents a movable income and is in principle subject to withholding tax. However, no complete analysis is \n\t provided here regarding all tax aspects related to the Offered  Dineli ERC 20 Tokens.\n\t \n\t Token holders should consult their own tax advisors with regard to the consequences of the tax laws applicable in their \n\t state of citizenship, residence, habitual residence or domicile and of the tax laws of Belgium regarding the acquisition, \n\t holding and transfer of the Offered  Dineli ERC 20 Tokens and obtaining interest payments, principal payments and/or \n\t other amounts under the Offered  Dineli ERC 20 Tokens."}