{"mainTitle":"AAAAFrom creating an account to your first investment. On this page \n  \twe explain step by step how to invest in an dineli for the first time.","_1_step":{"step":1,"title":"Registration","description":"To gain access to the property details, we ask you to \n  register without obligation. You can register via the \n  'Register' button at the top right. After registration you \n  will receive a confirmation email. It can take up to \n  3 minutes before you receive the email. If you do not \n  receive it, send a message to info@dineli.com"},"_2_step":{"step":2,"title":"Upload and ID card","description":"To buy an dineli you have to identify yourself. This can easily \n  be done by sending a photo or copy of your identity card. \n  We use this information to check your eligibility to purchase \n  dineli."},"_3_step":{"step":3,"title":"Choose a \n  \t \tproperty(s) to invest","description":"Via the 'invest' button you get an overview of our available \n  properties. You can compare on type of property, return, \n  rental contracts, location… We ensure that all the \n  properties offered are of high quality, but you make the \n  final choice."},"_4_step":{"step":4,"title":"Read the\n  \t \tdocumentation carefully","description":"We draw up an information note for each property. Read this \n  carefully, so you can invest with confidence. Further in the \n  process are the general and legal conditions. This \n  documentation is about the property itself."},"_5_step":{"step":5,"title":"Choose an \n  \t \tinvestment amount","description":"You are free to choose how much you invest with a minimum \n  of €50. There is no maximum amount. "},"_6_step":{"step":6,"title":"Read & \n  \t \taccept the terms","description":"Read the general issuance conditions and registration \n  agreement and information note. You can also read the \n  most frequently asked questions in our FAQ."},"_7_step":{"step":7,"title":"Pay securely \n  \t \tvia Mollie","description":"You are free to choose how much you invest with a minimum \n  of €50. There is no maximum amount."},"_8_step":{"step":8,"title":"Success!","description":"If everything went well, you are now the proud owner of your \n  new investment portfolio. You can find your investments \n  under 'my portfolio'.\n  \t \t \n  You will find a monthly update for each investment under \n  “documentation”.\n  You will receive your share of the rental income every 6 \n  months.\n  You will also receive important communication about the \n  investment by e-mail."}}