{"phone":"Phone","email":"Email","_1_paragraph":"Definitions\n\t– Platform: the email info@tokized.com  and all subordinate pages;\n\t– Visitor: person who visits the Platform;\n\t– Customer: person who places an order on the Platform.","_2_paragraph":"General\n\tdineli is responsible for the processing of your personal data on the Platform.\n\t\n\tdineli complies with the 'Act of December 8, 1992 on the protection of privacy with regard to the processing of personal \n\tdata', as amended by the Act of December 11, 1998, as well as the anti-spam provisions of Book XII of the Code of \n\tEconomic Law regarding the “ law of the electronic economy”.\n\t\n\tdineli also complies with the European Regulation 2016/679 of 27 April 2016 on the protection of personal data by means \n\tof the current Privacy Policy.","_3_paragraph":"Personal data\n\tPersonal data that you provide us with:\n\t\n\tIP address;\n\tsurfing behaviour;\n\torigin;\n\tsearch terms;\n\tlogin data;\n\te-mail address;\n\tprofile picture;\n\tcontact details.\n\tdineli may collect data from you in several ways:\n\t\n\tthrough the use of cookies;\n\tduring your registration or use of the platform;\n\tby requesting further information, following contacts you have made with dineli through this site;\n\twhen filling out forms for discussing your problem or contact names;\n\twhen entering, sharing and forwarding data at your initiative that you share with other users on our sites.","_4_paragraph":"Purposes of the processing\n\tdineli will only use the Personal Data collected from you for the following purposes:\n\t\n\tmanaging your account on the Platform with a view to providing you with the best service possible, with the legal basis \n\tbeing the execution of an agreement requested by you;\n\tsending you direct marketing, newsletters, promotions and promotions, with your explicit prior consent as legal basis;\n\tadequately answering your questions regarding the Platform or for the provision of services, with the legal basis of \n\tproviding a service that you have requested;\n\tthe verification of the uniqueness of the entered data and the veracity of the case.\n\tYou are not obliged to disclose your Personal Data, but understand that the provision of certain services becomes \n\timpossible if you refuse the processing.","_5_paragraph":"direct marketing\n\tThe personal data will also be used for direct marketing, provided you have given additional explicit permission for this \n\t(\"opt-in\").\n\t\n\tIf you are already included in our mailing list for receiving marketing materials in paper and/or electronic form, dineli may \n\tuse your data to send marketing and other materials related to dineli, its products and/or services. dineli may use the data \n\tprovided by you to update documents stored by dineli.\n\t\n\tThis consent can be withdrawn at any time, without justification and free of charge, for example by clicking on the \n\tunsubscribe link provided for this purpose at the bottom of every promotional e-mail message.","_6_paragraph":"Transfer to third parties\n\tIn the event of a complete or partial reorganization or transfer of activities of dineli, whereby it reorganizes, transfers, \n\tceases its business activities or if dineli goes bankrupt, this may mean that your data is given to new entities or third \n\tparties through which the business activities of dineli are wholly or partially carried out. are transferred.\n\t\n\tdineli will make reasonable efforts to inform you in advance of the fact that dineli will disclose your data to said third party, \n\tbut you also acknowledge that this is not technically or commercially feasible under all circumstances.\n\t\n\tdineli will not sell, rent, distribute or otherwise make your Personal Data commercially available to third parties, except as \n\tdescribed above or without your prior consent.\n\t\n\tIn rare cases, dineli may be required to disclose your Personal Data pursuant to a court order or to comply with other \n\tmandatory laws or regulations. dineli will make reasonable efforts to inform you about this in advance, unless this is \n\tsubject to legal restrictions.","_7_paragraph":"##Duration of processing##\n\tThe personal data is stored and processed by us for a period that is necessary in function of the purposes of the \n\tprocessing and in function of the contractual relationship.","_8_paragraph":"Your rights\n\tYou have the following rights regarding your personal data:\n\t\n\tRight of access and inspection: You have the right to take cognizance of your personal data at any time free of charge, as \n\twell as the use that We make of your personal data.\n\tRight of correction, deletion and limitation: You are free to decide whether or not to communicate your personal data to \n\tdineli. In addition, you always have the right to request us to correct, supplement or delete your personal data. You \n\tacknowledge that in case of refusal of communication or request for removal of personal data, certain services and \n\tproducts will not be available. You may also request that the processing of your Personal Data be restricted.\n\tRight to object: You also have a right to object to the processing of your personal data for serious and legitimate reasons. \n\tIn addition, you always have the right to object to the use of personal data for direct marketing purposes; in such a case \n\tyou do not have to give reasons.\n\tRight to withdraw consent: Insofar as the processing is based on your prior consent, you have the right to withdraw that \n\tconsent.\n\tYou can exercise your rights by contacting us, either by e-mail to  info@dineli.com","_9_paragraph":"Security and confidentiality\n\tWe have developed security measures that are adapted from a technical and organizational point of view to avoid the \n\tdestruction, loss, falsification, modification, unauthorized access or incorrect notification to third parties of personal data \n\tcollected as well as any other unauthorized processing of this information.\n\t\n\tUnder no circumstances can dineli be held liable for any direct or indirect damage resulting from incorrect or unlawful \n\tuse by a third party of the personal data.\n\t\n\tYou must comply with the security regulations at all times, including by preventing any unauthorized access to your login \n\tand code. You are therefore solely responsible for the use made of the Platform from your computer, IP address and \n\tidentification data, as well as for their confidentiality.","_10_paragraph":"##Access by third parties##\n\tIn order to process your personal data, We grant access to your personal data to our employees. We guarantee a similar \n\tlevel of protection by making contractual obligations enforceable against these employees that are similar to this Privacy \n\tPolicy.","_11_paragraph":"Cookies\n\tWhat are cookies?\n\tA “cookie” is a small file sent by the dineli server and placed on your computer's hard drive. The information stored on \n\tthese cookies can only be read by us and only for the duration of the visit to the Platform.\n\t\n\tWhy do we use cookies?\n\tOur Website uses cookies and similar technologies to distinguish your usage preferences from those of other users of our \n\tWebsite. This helps us to provide you with a better user experience when you visit our Website and also allows us to \n\toptimize our Website.\n\t\n\tTypes of cookies\n\tAlthough there are different types of cookies, differentiated in terms of functionality, origin or retention period, the \n\tlegislation mainly distinguishes between functional or technically necessary cookies on the one hand and all other \n\tcookies on the other.\n\t\n\tdineli uses the following \"functional or necessary\" cookies for which your prior consent is not necessary:\n\t\n\t*Necessary cookies allow users to navigate through a website and use the functions of the website.\n\t*Functional cookies increase the user-friendliness of a website by remembering your choices (e.g. language preferences, \n\tregion, login).\n\tdineli also uses the following cookies for which we do ask your prior consent:\n\t\n\t*Performance cookies collect data about the use of a website such as the number of visitors, the time visitors spend on a \n\tweb page and error messages. We use Google Analytics (to collect anonymous data about how our website is used and \n\tto compile visitor statistics – How Google uses data when you use our partners' sites or apps).\n\t*Advertising cookies ensure that a website can send personalized advertising messages. Use our websites to provide \n\tDoubleClick (collects data about page viewing and advertisements, and can create a user profile. This is basically done \n\tanonymously unless the user identifies himself through his Google account).\n\tFor cookies placed by third parties (including Google Analytics), we would like to refer you to the statements that these \n\tparties provide on their respective websites. Please note: we have no influence whatsoever on the content of those \n\tstatements, nor on the content of the cookies of these third parties.","_12_paragraph":"Your permission\n\tOn your first visit to our Website you will be asked to accept our different types of cookies. You can allow or refuse \n\tcookies category by category. You can change the cookie settings for our Website at any time via the hyperlink at the \n\tbottom of our website and thus withdraw your consent.\n\t\n\tYou can refuse the installation of these cookies by choosing \"Refuse cookies\" in the pop-up screen offered for the first \n\ttime use of the Platform.\n\t\n\tYou can also refuse or block cookies by changing the configuration parameters of your navigation system. Disabling \n\tcookies may mean that you cannot use certain functionalities of the Platform.\n\t\n\tYou agree that dineli has the right to post a script to detect ad blockers."}